/* %@ is enabled */
"%@ is enabled" = "%@ est activé";
/* %@ is in the process of connecting */
"%@ is in the process of connecting" = "%@ est en cours de connexion";
/* %@ is not activated */
"%@ is not activated" = "%@ n'est pas activé";
/* %@ is not enabled */
"%@ is not enabled" = "%@ n'est pas fonctionnel";
/* %@ was unable to connect. Error \"%@\"
   <username> was unable to connect. Error \"<localized error>\" */
"%@ was unable to connect. Error \"%@\"" = "%1$@ n'a pas pu se connecter. Erreur \"%2$@\"";
/* Accept Re-Key */
"%@ wishes to rekey\nSAS: %@" = "%1$@ souhaite renouveler la clé\nSAS : %2$@";
/* %d recipients */
"%d recipients" = "%d destinataires";
/* No comment provided by engineer. */
"(required)" = "(obligatoire)";
/* 1 Day */
"1 Day" = "1 jour";
/* 1 Hour */
"1 Hour" = "1 heure";
/* 1 Minute */
"1 Minute" = "1 minute";
/* 1 Month */
"1 Month" = "1 mois";
/* 1 Week */
"1 Week" = "1 semaine";
/* 1 Year */
"1 Year" = "1 an";
/* 10 Minutes */
"10 Minutes" = "10 minutes";
/* 12 Hours */
"12 Hours" = "12 heures";
/* 15 Days */
"15 Days" = "15 jours";
/* 15 Minutes */
"15 Minutes" = "15 minutes";
/* 15 Seconds */
"15 Seconds" = "15 secondes";
/* 180 Days */
"180 Days" = "180 jours";
/* 2 Days */
"2 Days" = "2 jours";
/* 2 Weeks */
"2 Weeks" = "2 semaines";
/* 3 Days */
"3 Days" = "3 jours";
/* 3 Hours */
"3 Hours" = "3 heures";
/* 3 Minutes */
"3 Minutes" = "3 minutes";
/* 30 Minutes */
"30 Minutes" = "30 minutes";
/* 4 Hours */
"4 Hours" = "4 heures";
/* 4 Weeks */
"4 Weeks" = "4 semaines";
/* 45 Days */
"45 Days" = "45 jours";
/* 5 Days */
"5 Days" = "5 jours";
/* 5 Minutes */
"5 Minutes" = "5 minutes";
/* 5 Seconds */
"5 Seconds" = "5 secondes";
/* 6 Hours */
"6 Hours" = "6 heures";
/* 90 Days */
"90 Days" = "90 jours";
/* Error message */
"<Decryption Error>" = "<Erreur de décryptage>";
/* %@ does not have a silent text account */
"\"%@\" is not a valid Silent Circle user name" = "\"%@\" n'est pas un nom d'utilisateur Silent valide";
/* About */
"About" = "À propos";
/* Accept Re-Key */
"Accept Re-Key" = "Accepter le renouvellement de la clé";
/* Accounts */
"Accounts" = "Comptes";
/* Acknowledgements */
"Acknowledgements" = "Accusés de réception";
/* Activate */
"Activate" = "Activer";
/* ACTIVATE */
"ACTIVATE" = "ACTIVER";
/* Activate title */
"Activate Account" = "Activer le compte";
/* Activating… */
"Activating…" = "Activation en cours...";
/* Add Account
   AddAccountsViewController title */
"Add Account" = "Ajouter un compte";
/* Add Contact */
"Add Contact" = "Ajouter un contact";
/* address book failed */
"address book failed" = "échec du carnet d'adresses";
/* After %d hours */
"After %d hours" = "Après %d heures";
/* After %d minutes */
"After %d minutes" = "Après %d minutes";
/* After %d seconds */
"After %d seconds" = "Après %d secondes";
/* After 1 hour */
"After 1 hour" = "Après 1 heure";
/* After 1 minute */
"After 1 minute" = "Après 1 minute";
/* Burn Help */
"After the specified delay, Burn Notice will destroy the selected message." = "Après le délai spécifié, l'Avis de suppression va détruire le message sélectionné.";
/* Burn Help */
"After the specified delay, Burn Notice will destroy your recipient's copy of each message." = "Après le délai spécifié, l'Avis de suppression va détruire la copie de chaque message de votre destinataire.";
/* All Media */
"All Media" = "Tous les fichiers multimédias";
/* All recipients of a multi user conversation must be using SilentText version 2 */
"All recipients of a multi user conversation must be using SilentText version 2" = "Tous les destinataires d'une conversation à plusieurs utilisateurs doivent utiliser Silent Text version 2.";
/* Altitude */
"Altitude" = "Altitude";
/* and */
"and" = "et";
/* Appearance */
"Appearance" = "Apparence";
/* Erase Download Cache warning */
"Are you sure you want to erase the download cache? Some items might no longer be available from SCloud" = "Êtes-vous sûr de vouloir effacer le cache de téléchargement ? Des éléments pourraient ne plus être disponibles à partir de SCloud.";
/* attempt */
"attempt" = "tentative";
/* attempts */
"attempts" = "tentatives";
/* Audio */
"Audio" = "Audio";
/* verified switch */
"Authenticate this conversation" = "Authentifier cette conversation";
/* Authentication Failed */
"Authentication Failed" = "Échec de l'authentification";
/* Back
   Nav button title */
"Back" = "Retour";
/* Beach */
"Beach" = "Beach";

/* Black & White */
"Black & White" = "Black & White";

/* Blue */
"Blue" = "Bleu";
/* Blue Sky */
"Blue Sky" = "Blue Sky";

/* Burn */
"Burn" = "Suppression";
/* Burn %@ after read */
"Burn %@ after read" = "Supprimer %@ après lecture";
/* Burn ALL */
"Burn ALL" = "TOUT supprimer";
/* Burn All Media */
"Burn All Media" = "Supprimer tous les fichiers multimédias";
/* Burn Delay */
"Burn Delay" = "Délai de suppression";
/* Burn Notice */
"Burn Notice" = "Avis de suppression";
/* info2Label */
"By:%@" = "De :%@";
/* Cancel
   Cancel an alert window */
"Cancel" = "Annuler";
/* Certificate match error -- please update to the latest version of Silent Text */
"Certificate match error -- please update to the latest version of Silent Text" = "Erreur de correspondance du certificat -- veuillez mettre à jour votre version de Silent Text";
/* Change Delay */
"Change Delay" = "Changer le délai";
/* Change Passcode */
"Change Passcode" = "Changer le mot de passe";
/* Edit user image option */
"Choose Photo" = "Choisir une photo";
/* Cipher */
"Cipher" = "Cipher";
/* Clear */
"Clear" = "Effacer";
/* Clear Conversation */
"Clear Conversation" = "Effacer la conversation";
/* Clear Message */
"Clear Message" = "Effacer les messages";
/* Completed */
"Completed" = "Terminé";
/* Connect */
"Connect" = "Se connecter";
/* Connection Failed: <localized error> */
"Connection Failed: %@" = "Échec de connexion : %@";
/* Contact */
"Contact" = "Contact";
/* Contact Books */
"Contact Books" = "Carnet d'adresses";
/* Contact Info */
"Contact Info" = "Infos du contact";
/* Contacts */
"Contacts" = "Contacts";
/* Conversation Settings */
"Conversation Details" = "Détails de la conversation";
/* Conversation Options */
"Conversation Options" = "Options de la conversation";
/* Conversation Secured */
"Conversation Secured" = "Conversation sécurisée";
/* Coordinates */
"Coordinates" = "Coordonnées";
/* Copy */
"Copy" = "Copier";
/* Copyright © 2012-2014\n Silent Circle, All Rights Reserved. */
"Copyright © 2012-2014\n Silent Circle, All Rights Reserved." = "Copyright © 2012-2014\n Silent Circle, Tous droits réservés.";
/* Create New Public Key */
"Create and Upload new Public Key" = "Créer et télécharger une nouvelle clé publique";
/* Date */
"Date" = "Date";
/* Daylight */
"Daylight" = "Daylight";

/* Deactivate */
"Deactivate" = "Désactiver";
/* Deactivated */
"Deactivated" = "Désactivé";
/* Debugging */
"Debugging" = "Débogage";
/* Decrypt */
"Decrypt" = "Décrypter";
/* decrypting */
"decrypting" = "déchiffrement";
/* Default Privacy Options */
"Default Privacy Options" = "Options de confidentialité par défaut";
/* Delay */
"Delay" = "Délai";
/* Delete */
"Delete" = "Supprimer";
/* Delete Contact */
"Delete Contact" = "Supprimer le contact";
/* Delete contact warning */
"Delete contact and all conversations with this contact?" = "Supprimer le contact et toutes les conversations avec ce contact ?";
/* Edit user image option */
"Delete Photo" = "Supprimer la photo";
/* Delete User */
"Delete User" = "Supprimer l'utilisateur";
/* Delete user \"%@\" and all associated conversations */
"Delete user \"%@\" and all associated conversations" = "Supprimer l'utilisateur \"%@\" et toutes conversations connexes";
/* detected screenshot of the DO NOT FORWARD document */
"Detected screenshot of the DO NOT FORWARD document" = "Capture d'écran de NE PAS TRANSFÉRER le document détectée";
/* Do Not Disturb */
"Do Not Disturb" = "Ne pas déranger";
/* DO NOT FORWARD */
"DO NOT FORWARD" = "NE PAS TRANSFÉRER";
/* Do not forward */
"Do not forward" = "Ne pas transférer";
/* Do not forward this message */
"Do not forward this message" = "Ne pas transférer ce message";
/* Document */
"Document" = "Document";
/* Done */
"Done" = "Terminé";
/* done */
"done" = "terminé";
/* Downloading */
"Downloading" = "Téléchargement";
/* downloading */
"downloading" = "téléchargement";
/* Alert view title */
"Duplicate Contact" = "Dupliquer le contact";
/* Dusk */
"Dusk" = "Dusk";

/* E as in the identifier for East */
"E" = "E";
/* Other 2 */
"Emily Blue" = "Emily Blue";

/* Other 2 */
"Emily Green" = "Emily Green";

/* Other 1 */
"Emily Pink" = "Emily Pink";

/* Encrypt */
"Encrypt" = "Crypter";
/* Encrypt & Send */
"Encrypt & Send" = "Crypter et envoyer";
/* Encrypting */
"Encrypting" = "Cryptage";
/* Enter a passcode */
"Enter a passcode" = "Saisir un code secret";
/* Enter New Passcode */
"Enter New Passcode" = "Saisir un nouveau code secret";
/* Enter Passcode */
"Enter Passcode" = "Saisir un code secret";
/* Enter your new passcode */
"Enter your new passcode" = "Saisir votre nouveau code secret";
/* Enter your old passcode */
"Enter your old passcode" = "Saisir votre ancien code secret";
/* Enter Your Passcode */
"Enter Your Passcode" = "Saisir votre code secret";
/* Erase Cache */
"Erase Cache" = "Effacer le cache";
/* Clear Conversation help */
"Erase the Conversation." = "Effacer la conversation.";
/* Erasing Media Cache */
"Erasing Media Cache" = "Effacement du cache multimédia";
/* Error */
"Error" = "Erreur";
/* Error Importing Information */
"Error Importing Information" = "Erreur d'importation des informations";
/* Established Keys */
"Established Keys" = "Clés configurées";
/* Establishing Keys */
"Establishing Keys" = "Configuration des clés";
/* Failed */
"Failed" = "Échec";
/* failed passcode */
"failed passcode" = "échec du code secret";
/* Failed to Secure Conversation */
"Failed to Secure Conversation" = "Échec de sécurisation de la conversation";
/* Feature Disabled */
"Feature Disabled" = "Fonction désactivée";
/* Feature not available */
"Feature not available" = "Fonction non disponible";
/* file */
"file" = "fichier";
/* File not available */
"File not available. Please ask sender to upload again" = "Fichier non disponible. Veuillez demander à l'expéditeur de télécharger à nouveau.";
/* File Not Loaded */
"File Not Loaded" = "Fichier non chargé";
/* File:  */
"File: " = "Fichier :";
/* files */
"files" = "fichiers";
/* First Name */
"First Name" = "Prénom";
/* For 1 hour */
"For 1 hour" = "Pendant 1 heure";
/* verify help text     */
"For added security, verify this message with the recipient." = "Pour plus de sécurité, vérifiez ce message avec le destinataire.";
/* For Your Eyes Only */
"For Your Eyes Only" = "Rien que pour vos yeux";
/* Forward */
"Forward" = "Transférer";
/* Popover title */
"Forward Message" = "Transférer le message";
/* Found In Contacts Book */
"Found In Contacts Book" = "Trouvé dans le carnet d'adresses";
/* iTunes */
"From iTunes" = "Depuis iTunes";
/* Full Size */
"Full Size" = "Taille réelle";
/* Go Offline */
"Go Offline" = "Mode hors ligne";
/* GPS */
"GPS" = "GPS";
/* Green */
"Green" = "Vert";
/* Group Conversation */
"Group Conversation" = "Conversation de groupe";
/* Group Keys */
"Group Keys" = "Clés de groupe";
/* hour */
"hour" = "heure";
/* hours */
"hours" = "heures";
/* Ignore */
"Ignore" = "Ignorer";
/* Image */
"Image" = "Image";
/* Immediately */
"Immediately" = "Immédiatement";
/* Import Contact */
"Import Contact" = "Importer un contact";
/* Import Failed */
"Import Failed" = "Échec de l'importation";
/* Importing */
"Importing" = "Importation";
/* In App purchases are restricted on this device. */
"In App purchases are restricted on this device. Check your Settings." = "Les achats intégrés sont restreints sur cet appareil. Vérifiez vos réglages.";
/* Incorrect Passcode */
"Incorrect Passcode" = "Code secret incorrect";
/* Indefintely */
"Indefintely" = "Indéfiniment";
/* Invalid */
"Invalid" = "Non valide";
/* Invalid User Name */
"Invalid User Name" = "Nom d'utilisateur non valide";
/* Key Not Found */
"Key Not Found" = "Clé introuvable";
/* keyed Date */
"Keyed" = "Saisie";
/* Keying Complete */
"Keying Complete" = "Saisie terminée";
/* SAS Label text */
"Keying In Progress" = "Saisie en cours";
/* Keys Established */
"Keys Established" = "Clés configurées";
/* Last Name */
"Last Name" = "Nom de famille";
/* Latitude */
"Latitude" = "Latitude";
/* @
   Button text */
"Link with Contacts Book" = "Lier avec le carnet d'adresses";
/* Button hint
   Link with Contacts Book button hint */
"Linking allows Silent Text to import information such as name and photo from the phone Contacts book. The phone Contacts book is never modified." = "Lier permet à Silent Text d'importer des informations telles que des noms et photos du carnet d'adresses du téléphone. Le carnet d'adresses du téléphone n'est jamais modifié.";
/* GeoViewController title */
"Location" = "Emplacement";
/* Location of */
"Location of" = "Emplacement de";
/* Logging In… */
"Logging In…" = "Connexion en cours...";
/* Longitude */
"Longitude" = "Longitude";
/* Make New Keys  */
"Make New Keys" = "Créer des nouvelles clés";
/* Short designator for contacts */
"me" = "moi";
/* Media */
"Media" = "Média";
/* Media Selector */
"Media Selector" = "Sélecteur de média";
/* Medium */
"Medium" = "Moyenne";
/* Message Details */
"Message Details" = "Détails du message";
/* Message redacted */
"Message redacted" = "Message rédigé";
/* Migrate Data from SilentText? */
"Migrate Data from SilentText?" = "Migrer des données de Silent Text ?";
/* Migration from SilentText was successful */
"Migration from SilentText was successful " = "La migration depuis Silent Text a réussi";
/* minute */
"minute" = "minute";
/* minutes */
"minutes" = "minutes";
/* More… */
"More…" = "Plus...";
/* Movie */
"Movie" = "Film";
/* msg */
"msg" = "msg";
/* feature list */
"Multiple User accounts, Group Messaging and Do Not Forward." = "Comptes à plusieurs utilisateurs, Messagerie de groupe et Ne pas transférer.";
/* N as in the identifier for North */
"N" = "N";
/* Name */
"Name" = "Nom";
/* Network: %@ */
"Network: %@" = "Réseau : %@";
/* Never */
"Never" = "Jamais";
/* New Contact
   View title when creating a new contact */
"New Contact" = "Nouveau contact";
/* New Conversation */
"New Conversation" = "Nouvelle conversation";
/* New message cell title
   Title */
"New Message" = "Nouveau message";
/* Next */
"Next" = "Suivant";
/* Night */
"Night" = "Night";

/* No User Found */
"No User Found" = "Aucun utilisateur trouvé";
/* Not Delivered */
"Not Delivered" = "Non délivré";
/* SAS Label text */
"Not Keyed" = "Non saisi";
/* Not Loaded */
"Not Loaded" = "Non téléchargé";
/* Off */
"Off" = "Désactivé";
/* Accept the dialog
   OK */
"OK" = "OK";
/* Old World */
"Old World" = "Old World";

/* On */
"On" = "Activé";
/* One of the recipients was not able to decrypt your message. Tap \"Try Again\" to rekey the conversation and resend this message. */
"One of the recipients was not able to decrypt your message. Tap \"Try Again\" to rekey the conversation and resend this message." = "Un des destinataires n'a pas pu décrypter votre message. Appuyez sur \"Réessayer\" pour renouveler la clé de la conversation et renvoyez ce message.";
/* Only the preview of this file has been downloaded. Go back to the conversation to tap and download. */
"Only the preview of this file has been downloaded. Go back to the conversation to tap and download." = "Seul l'aperçu de ce fichier a été téléchargé. Retournez à la conversation pour appuyer et télécharger.";
/* Open in Maps */
"Open in Maps" = "Ouvrir avec Maps";
/* Options */
"Options" = "Options";
/* Text Options Note */
"Options for this conversation." = "Options pour cette conversation.";
/* Orange */
"Orange" = "Orange";
/* Organization */
"Organization" = "Organisation";
/* Paper */
"Paper" = "Paper";

/* Parts */
"Parts" = "Pièces";
/* Passcode */
"Passcode" = "Code secret";
/* Passcode Delay
   Settings label */
"Passcode Delay" = "Délai du code secret";
/* Passcode Lock
   Settings label */
"Passcode Lock" = "Verrouillage par code secret";
/* Passcode Mismatch */
"Passcode Mismatch" = "Incompatibilité du code secret";
/* Passcodes did not match. Try again. */
"Passcodes did not match. Try again." = "Les codes secrets ne correspondaient pas. Veuillez réessayer.";
/* Photo */
"Photo Library" = "Photothèque";
/* Please check your network connections. */
"Please check your network connections." = "Veuillez vérifier vos connexions au réseau.";
/* Please contact Silent Circle customer support with error code: \"%@\". */
"Please contact Silent Circle customer support with error code: \"%@\"." = "Veuillez contacter le service clientèle de Silent Circle avec le code d'erreur : \"%@\".";
/* Preparing */
"Preparing" = "Préparation";
/* Preparing Movie, Image or Audio */
"Preparing %@" = "Préparation de %@";
/* Privacy label */
"Privacy" = "Confidentialité";
/* Privacy Statement */
"Privacy Statement" = "Déclaration de confidentialité";
/* Processing */
"Processing" = "Traitement en cours";
/* Protocol */
"Protocol" = "Protocole";
/* Public Key */
"Public Key" = "Clé publique";
/* Re-enter your new passcode */
"Re-enter your new passcode" = "Ressaisir votre nouveau code secret";
/* Recipient Invalid */
"Recipient Invalid" = "Destinataire non valide";
/* Record Message */
"Record Message" = "Enregistrer un message";
/* Recording failed */
"Recording failed" = "Échec de l'enregistrement";
/* Reenter New Passcode */
"Reenter New Passcode" = "Ressaisir le nouveau code secret";
/* Refresh Keys  */
"Refresh Keys" = "Actualiser les clés";
/* No comment provided by engineer. */
"Reminder" = "Rappel";
/* label text format */
"Renew before: %@" = "Renouveler avant : %@";
/* Requesting Keying */
"Requesting Keying" = "Demande de saisie";
/* Reset */
"Reset" = "Réinitialiser";
/* Reset Keys */
"Reset Keys" = "Réinitialiser les clés";
/* Reset the encryption keys  */
"Reset the encryption keys" = "Réinitialiser les clés de chiffrement";
/* Location Help */
"Reset the encryption keys." = "Réinitialisez les clés de chiffrement.";
/* Reset to Default Colors? */
"Reset to Default Colors?" = "Réinitialiser les couleurs par défaut ?";
/* receipt switch */
"Return receipts for this conversation" = "Confirmations de retour pour cette conversation";
/* S as in the identifier for South */
"S" = "S";
/* seconds */
"s" = "s";
/* SAS */
"SAS" = "SAS";
/* SAS: %@ */
"SAS: %@" = "SAS : %@";
/* SCloud file does not exist, please contact the sender */
"SCloud file does not exist, please contact the sender " = "Le fichier SCloud n'existe pas, veuillez contacter l'expéditeur";
/* Scloud object not available */
"Scloud object not available" = "Objet Scloud indisponible";
/* Screenshot detected */
"Screenshot detected" = "Capture d'écran détectée";
/* Select */
"Select" = "Sélectionner";
/* No comment provided by engineer. */
"Select network to provision with" = "Sélectionner le réseau à approvisionner avec";
/* Select Recipient */
"Select Recipient" = "Sélectionner un destinataire";
/* For sending a message
   Send */
"Send" = "Envoyer";
/* Send Again */
"Send Again" = "Renvoyer";
/* Send File Popover title
   Send File title */
"Send File" = "Envoyer un fichier";
/* Send File */
"Send file from" = "Envoyer un fichier depuis";
/* Send Receipts */
"Send Receipts" = "Confirmations de retour";
/* Sent */
"Sent" = "Envoyé";
/* Service Temporarily Unavailable */
"Service Temporarily Unavailable" = "Service momentanément indisponible";
/* Set Passcode */
"Set Passcode" = "Définir un code secret";
/* Settings
   Settings view Title */
"Settings" = "Réglages";
/* Share for One Hour */
"Share for One Hour" = "Partager pendant une heure";
/* Share Indefintely */
"Share Indefintely" = "Partager indéfiniment";
/* Share my Location */
"Share my Location" = "Partager mon emplacement";
/* Share Until End of Day */
"Share Until End of Day" = "Partager jusqu'à la fin de la journée";
/* Sharing your location until %@ */
"Sharing your location until %@" = "Partage de votre emplacement jusqu'à %@";
/* Show Contact */
"Show Contact" = "Afficher le contact";
/* Create a new account */
"SIGN UP" = "S’INSCRIRE";
/* Signature */
"Signature" = "Signature";
/* Signature from %@ could not be verified */
"Signature from %@ could not be verified" = "La signature de %@ n'a pas pu être vérifiée";
/* Signature from %@ Invalid */
"Signature from %@ Invalid" = "Signature de %@ non valide";
/* Signature from %@ Valid */
"Signature from %@ Valid" = "Signature de %@ valide";
/* ContactsViewController title
   Settings label */
"Silent Contacts" = "Contacts Silent";
/* Conversation view Title */
"SILENT TEXT" = "SILENT TEXT";

/* Silent Text */
"Silent Text" = "Silent Text";

/* Silent Text is unable to open database at this time */
"Silent Text is unable to open database at this time. Tap home key and try again." = "Silent Text ne peut ouvrir la base de données. Appuyez sur la touche Accueil et réessayez.";
/* migrate message */
"SilentText 2 has detected an older version of Silent Text, Do you wish to migrate your old conversations over?" = "SilentText 2 a détecté une ancienne version de Silent Text. Souhaitez-vous migrer vos anciennes conversations ?";
/* SilentText Info */
"SilentText Info" = "Infos SilentText";
/* Small */
"Small" = "Petite";
/* Sorry! */
"Sorry!" = "Désolé !";
/* Settings label */
"Sounds" = "Sons";
/* Sounds Options */
"Sounds Options" = "Options de sons";
/* start texting!
   welcome message detail */
"start texting!" = "commencez à envoyer des textos !";
/* Stop Sharing my Location */
"Stop Sharing my Location" = "Ne plus partager mon emplacement";
/* label text format */
"Subscription expires in %d days" = "L'abonnement expire dans %d jours";
/* Subscription has expired */
"Subscription has expired" = "L'abonnement a expiré";
/* Edit user image option */
"Take Photo" = "Prendre une photo";
/* Take Photo or Video */
"Take Photo or Video" = "Prendre une photo ou créer une vidéo";
/* Terms of Service */
"Terms of Service" = "Conditions d'utilisation";
/* The message was not transmitted */
"The message was not transmitted" = "Le message n'a pas été transmis";
/* The recipient was not able to decrypt your message. Tap \"Try Again\" to resend this message. */
"The recipient was not able to decrypt your message. Tap \"Try Again\" to resend this message." = "Le destinataire n'a pas pu décrypter votre message. Appuyez sur \"Réessayer\" pour renvoyer ce message.";
/* The Silent Circle Lab features for this release include: */
"The Silent Circle Lab features for this release include:" = "Les fonctions du Silent Circle Lab pour cette version incluent :";
/* User already activated */
"The username %@ has already been activated on this device" = "Le nom d'utilisateur %@ a déjà été activé sur cet appareil";
/* Themes label */
"Theme" = "Thème";
/* Theme for <userName> */
"Theme for %@" = "Thème pour %@";
/* Themes label */
"Themes" = "Thèmes";
/* Alert view message */
"There is already a contact with the username \"%@\"." = "Il existe déjà un contact avec le nom d'utilisateur \"%@\".";
/* Alert view message */
"There is no user subscribed with the user name \"%@\"." = "Il n'existe pas d'abonné avec le nom d'utilisateur \"%@\".";
/* Text Options Note */
"These options apply only to this conversation." = "Ces options s'appliquent uniquement à cette conversation.";
/* Text Options Note */
"These options apply to this conversation only" = "Ces options s'appliquent uniquement à cette conversation.";
/* Button hint
   Unlink from Contacts Book button hint */
"This contact is linked with an entry in the phone Contacts book and will remain synchronized with it. The phone Contacts book is never modified." = "Ce contact est associé à une entrée dans le carnet d'adresses du téléphone et restera synchronisé à celui-ci. Le carnet d'adresses du téléphone n'est jamais modifié.";
/* Feature not availableyet  */
"This function is not available yet, stay tuned for a later version" = "Cette fonction n'est pas encore disponible, restez informé de la prochaine version";
/* This message is %@. You can reduce the message size by scaling images */
"This message is %@. You can reduce the message size by scaling images" = "Ce message est %@. Vous pouvez réduire la taille du message en redimensionnant l'image.";
/* This message is awaiting transmission */
"This message is awaiting transmission" = "Ce message est en attente de transmission";
/* This message was not sent encrypted */
"This message was not sent encrypted" = "Ce message n'a pas été envoyé de manière encryptée";
/* Prompt in token field */
"To:" = "À :";
/* Total size */
"Total size" = "Taille totale";
/* Try Again */
"Try Again" = "Réessayer";
/* Turn Off */
"Turn Off" = "Désactiver";
/* Turn Off Passcode */
"Turn Off Passcode" = "Désactiver le code secret";
/* Turn On */
"Turn On" = "Activer";
/* Location Help */
"Turn on to include your location with outgoing messages." = "Activer pour inclure votre emplacement avec les messages sortants";
/* Burn Help */
"Turning on Burn Notice will, after a delay, destroy your recipient's copy of each message.  [Fix the shadow on this text!]" = "Activer l'Avis de suppression va, après un délai, détruire la copie de chaque message chez votre destinataire. [Éliminez l’ambiguïté de ce texte !]";
/* Twilight */
"Twilight" = "Twilight";

/* Placeholder in token field */
"Type a name" = "Saisir un nom";
/* Unable to activate Silent Text */
"Unable to activate Silent Text" = "Impossible d'activer Silent Text";
/* Unable to connect to server. */
"Unable to connect to server." = "Impossible de se connecter au serveur.";
/* Unable to decrypt */
"Unable to decrypt" = "Impossible de décrypter";
/* error message
   Error message - failed to download scloud
   Unable to display */
"Unable to display" = "Impossible d'afficher";
/* Unable to display items of type */
"Unable to display items of type" = "Impossible d'afficher les éléments de ce type";
/* Error message - failed to download scloud */
"Unable to download" = "Impossible de télécharger";
/* Unknown */
"Unknown" = "Inconnu";
/* Unknown Reason */
"Unknown Reason" = "Raison inconnue";
/* Unlink from Contacts Book */
"Unlink from Contacts Book" = "Dissocier du carnet d'adresses";
/* Until 8am */
"Until 8am" = "Jusqu'à 8 h 00";
/* Updating AddressBook title */
"Updating AddressBook" = "Mise à jour du carnet d'adresses";
/* Upload */
"Upload" = "Télécharger";
/* Upload Again */
"Upload Again" = "Télécharger à nouveau";
/* Uploading */
"Uploading" = "Téléchargement";
/* User already activated */
"User already activated" = "Utilisateur déjà activé";
/* User Info */
"User Info" = "Infos sur l'utilisateur";
/* User Not Activated */
"User Not Activated" = "Utilisateur non activé";
/* User not found */
"User not found" = "Utilisateur introuvable";
/* No comment provided by engineer. */
"username" = "nom d'utilisateur";
/* Verified */
"Verified" = "Vérifié";
/* Verify Signature */
"Verify Signature" = "Vérifier la signature";
/* verifying a particular user */
"Verifying %@…" = "Vérification de %@…";
/* Verifying... */
"Verifying…" = "Vérification en cours...";
/* Version label
   when displaying version numbers such as 1.0.0 */
"Version" = "Version";
/* Alert view button */
"View Contact" = "Afficher le contact";
/* Viewed */
"Viewed" = "Vu";
/* W as in the identifier for West */
"W" = "O";
/* Waiting for GPS */
"Waiting for GPS" = "En attente du GPS";
/* Waiting for recipient to complete the keying process */
"Waiting for recipient to complete the keying process" = "En attente de la fin du processus de saisie du destinataire";
/* welcome message title
   Welcome to Silent Text */
"Welcome to Silent Text" = "Bienvenue sur Silent Text";
/* White & Black */
"White & Black" = "White & Black";

/* Yellow */
"Yellow" = "Jaune";
/* You can not send a message to yourself */
"You can not send a message to yourself" = "Vous ne pouvez pas vous envoyer un message";
/* ou can not send messages to more than one recipient */
"You can not send messages to more than one recipient" = "Vous ne pouvez pas envoyer des messages à plus d'un destinataire";
/* You can reduce the message size by scaling the image to one of the sizes below. */
"You can reduce the message size by scaling the image to one of the sizes below." = "Vous pouvez réduire la taille du message en redimensionnant l'image à une des tailles ci-dessous.";
/* You may delete the old Silent Text app */
"You may delete the old Silent Text app" = "Vous pouvez supprimer l'ancienne app Silent Text";
/* Silent Circle subscription expires */
"Your Silent Circle subscription expires on %@. Do you wish to buy more?" = "Votre abonnement à Silent Circle expire le  %@. Souhaitez-vous renouveler ?";
/* Silent Circle Subscription has expired */
"Your Silent Circle Subscription has expired" = "Votre abonnement à Silent Circle a expiré";
/* Subscription has Expired */
"Your silent circle subscription has expired, please log into your account and renew to continue using Silent Text." = "Votre abonnement à Silent Circle a expiré, veuillez vous connecter à votre compte et renouveler pour continuer à utiliser Silent Text.";
/* Your Silent Circle Subscription will expire in %d days */
"Your Silent Circle Subscription will expire in %d days" = "Votre abonnement à Silent Circle expirera dans %d jours";
/* No comment provided by engineer. */
"Your SilentCircle Subscription for user %@ has expired" = "Votre abonnement à Silent Circle pour l'utilisateur %@ a expiré";
/* No comment provided by engineer. */
"Your SilentCircle Subscription for user %@ will expire in %d days" = "Votre abonnement à Silent Circle pour l'utilisateur %1$@ expirera dans %2$d jours";
/* ICanLocalize credit footer */
"ICL_translation_credit" = "Translated by ICanLocalize";
/* ICanLocalize affiliate link */
"ICL_affiliate_URL" = "http://www.icanlocalize.com/my/invite/3113";
